Repository: Taichone/notion-timer-app
Catalog: NotionTimer/NotionTimer/Resources/Localizable.xcstrings
Source language: en
Languages: ja

source: Additional Focus Mode
ja: 集中継続モード

source: Break Mode
ja: 休憩モード

source: Break Time
ja: 休憩時間

source: Break Time Color
ja: 休憩カラー

source: Cancel
ja: キャンセル

source: Done
ja: 完了

source: Enable Sound At Break End
ja: 休憩終了時に通知

source: Focus Mode
ja: 集中モード

source: Focus Time
ja: 集中時間

source: Focus Time Color
ja: 集中カラー

source: min
ja: 分

source: OK
ja: 決定

source: Remaining Time
ja: 残り時間

source: Select Apps to Restrict
ja: 制限するアプリを選択

source: Start Break
ja: 休憩開始

source: Start Break Time Manually
ja: 手動で休憩を開始

source: Timer
ja: タイマー

source: Timer Setting
ja: タイマー設定

source: Total Focus Time
ja: 合計集中時間
